/* Localized versions of Info.plist keys */

CFBundleName = "SDI_GL";
CFBundleShortVersionString = "SDI_GL version 0.1";
CFBundleGetInfoString = "SDI_GL version 0.1, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
